/* Localized versions of Info.plist keys */

CFBundleName = "Red Rocket";
CFBundleShortVersionString = "Red Rocket version 0.1";
CFBundleGetInfoString = "Red Rocket version 0.1, Copyright 2001-2002 Apple Computer, Inc.";
